Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Recovery vitals from your Apple Watch add context that HRV alone can miss — overnight breathing, temperature and resting heart rate, which shift with hard training, alcohol, heat, altitude, and sometimes the start of an illness.
ar: تضيف العلامات الحيوية للتعافي من Apple Watch سياقًا قد يفوت HRV وحده — التنفس الليلي والحرارة ومعدل ضربات القلب أثناء الراحة، التي تتغيّر مع التدريب الشاق والكحول والحرارة والارتفاع، وأحيانًا مع بداية المرض.
da: Restitutionsværdier fra dit Apple Watch tilføjer kontekst, som HRV alene kan overse — vejrtrækning, temperatur og hvilepuls om natten, som ændrer sig med hård træning, alkohol, varme, højde og nogle gange begyndelsen på en sygdom.
de: Erholungsvitalwerte von deiner Apple Watch liefern Kontext, den die HRV allein übersehen kann — nächtliche Atmung, Temperatur und Ruheherzfrequenz, die sich durch hartes Training, Alkohol, Hitze, Höhe und manchmal den Beginn einer Krankheit verändern.
es: Las constantes vitales de recuperación de tu Apple Watch añaden contexto que la HRV sola puede pasar por alto: la respiración nocturna, la temperatura y la frecuencia cardíaca en reposo, que cambian con el entrenamiento duro, el alcohol, el calor, la altitud y, a veces, el inicio de una enfermedad.
fi: Apple Watchin palautumisen vitaaliarvot tuovat kontekstia, joka pelkältä HRV:ltä voi jäädä huomaamatta — yön aikainen hengitys, lämpötila ja leposyke, jotka muuttuvat kovan harjoittelun, alkoholin, kuumuuden, korkeuden ja joskus sairauden alkamisen myötä.
fr: Les signes vitaux de récupération de votre Apple Watch apportent un contexte que la HRV seule peut manquer — respiration, température et fréquence cardiaque au repos pendant la nuit, qui varient avec l’entraînement intense, l’alcool, la chaleur, l’altitude et parfois le début d’une maladie.
is: Lífsmörk bata frá Apple Watch bæta við samhengi sem HRV eitt og sér getur misst af — öndun, hita og hvíldarpúls yfir nóttina, sem breytast við erfiðar æfingar, áfengi, hita, hæð yfir sjó og stundum í upphafi veikinda.
it: I parametri vitali di recupero dell'Apple Watch aggiungono un contesto che la sola HRV può non cogliere: respirazione notturna, temperatura e frequenza cardiaca a riposo, che cambiano con allenamenti duri, alcol, caldo, altitudine e a volte con l'inizio di una malattia.
ja: Apple Watch の回復バイタルは、HRV だけでは見落としがちな文脈を加えます — 夜間の呼吸、体温、安静時心拍数は、ハードなトレーニング、アルコール、暑さ、標高、そして時には体調不良の始まりによって変化します。
ko: Apple Watch의 회복 활력 징후는 HRV만으로는 놓칠 수 있는 맥락을 더해 줍니다 — 야간 호흡, 체온, 안정 시 심박수는 고강도 훈련, 음주, 더위, 고도, 때로는 질병 초기에 따라 달라집니다.
nb: Restitusjonsverdier fra Apple Watch gir kontekst som HRV alene kan gå glipp av — pust, temperatur og hvilepuls over natten, som endrer seg med hard trening, alkohol, varme, høyde og noen ganger starten på en sykdom.
nl: Herstel-vitalen van je Apple Watch voegen context toe die HRV alleen kan missen — ademhaling, temperatuur en rusthartslag ’s nachts, die veranderen door zware training, alcohol, hitte, hoogte en soms het begin van een ziekte.
pt_br: Os sinais vitais de recuperação do seu Apple Watch acrescentam um contexto que a VFC sozinha pode não captar — respiração, temperatura e frequência cardíaca de repouso durante a noite, que mudam com treinos intensos, álcool, calor, altitude e, às vezes, com o início de uma doença.
ru: Показатели восстановления с Apple Watch добавляют контекст, который одна ВСР может упустить, — ночное дыхание, температуру и пульс в покое, которые меняются от тяжёлых тренировок, алкоголя, жары, высоты, а иногда и в начале болезни.
sv: Återhämtningsvärden från din Apple Watch ger sammanhang som HRV ensamt kan missa — andning, temperatur och vilopuls under natten, som förändras med hård träning, alkohol, värme, höjd och ibland i början av en sjukdom.
zh_hans: 来自 Apple Watch 的恢复生命体征能补充单靠 HRV 可能遗漏的背景信息 — 夜间呼吸、体温和静息心率，它们会随高强度训练、饮酒、炎热、海拔变化，有时也会在生病初期发生变化。

source: Recovery — For dedicated recovery readings
ar: التعافي — لقراءات التعافي المخصصة
da: Restitution — Til dedikerede restitutionsmålinger
de: Erholung — Für gezielte Erholungsmessungen
es: Recuperación: para lecturas de recuperación específicas
fi: Palautuminen — Erillisiin palautumismittauksiin
fr: Récupération — Pour les lectures dédiées à la récupération
is: Bati — Fyrir sérstakar batamælingar
it: Recupero — Per letture dedicate al recupero
ja: Recovery — 回復のための専用の測定
ko: 회복 — 회복 전용 측정용
nb: Restitusjon — For egne restitusjonsmålinger
nl: Herstel — Voor speciale herstelmetingen
pt_br: Recuperação — Para leituras dedicadas à recuperação
ru: Восстановление — для специальных измерений восстановления
sv: Återhämtning — För särskilda återhämtningsmätningar
zh_hans: 恢复 — 专门的恢复读数

source: Reduced autonomic function or one branch dominating the other
ar: انخفاض في وظيفة الجهاز العصبي الذاتي أو هيمنة أحد الفرعين على الآخر
da: Nedsat autonom funktion, eller én gren dominerer den anden
de: Verringerte autonome Funktion oder ein Zweig dominiert den anderen
es: Función autonómica reducida o una rama que domina a la otra
fi: Heikentynyt autonominen toiminta tai toisen haaran hallitsevuus
fr: Fonction autonome réduite ou dominance d’une branche sur l’autre
is: Skert starfsemi ósjálfráða taugakerfisins eða önnur greinin ræður yfir hinni
it: Funzione autonomica ridotta o un ramo che prevale sull'altro
ja: 自律神経機能の低下、または一方の系統がもう一方より優位な状態
ko: 자율신경 기능 저하 또는 한쪽 갈래가 다른 쪽을 압도함
nb: Redusert autonom funksjon eller at én gren dominerer den andre
nl: Verminderde autonome functie of één tak die de andere overheerst
pt_br: Função autonômica reduzida ou um ramo dominando o outro
ru: Сниженная вегетативная функция или преобладание одной ветви над другой
sv: Nedsatt autonom funktion eller att en gren dominerar den andra
zh_hans: 自主神经功能下降，或一个分支压过另一个分支

source: Reduced recovery, accumulated stress, or incomplete adaptation to training
ar: تعافٍ منخفض، أو إجهاد متراكم، أو تكيّف غير مكتمل مع التدريب
da: Nedsat restitution, ophobet stress eller ufuldstændig tilpasning til træning
de: Verringerte Erholung, angesammelter Stress oder unvollständige Anpassung an das Training
es: Recuperación reducida, estrés acumulado o adaptación incompleta al entrenamiento
fi: Heikentynyt palautuminen, kertynyt stressi tai keskeneräinen sopeutuminen harjoitteluun
fr: Récupération réduite, stress accumulé ou adaptation incomplète à l’entraînement
is: Skertur bati, uppsöfnuð streita eða ófullkomin aðlögun að æfingum
it: Recupero ridotto, stress accumulato o adattamento incompleto all'allenamento
ja: 回復の低下、ストレスの蓄積、またはトレーニングへの適応が不十分な状態
ko: 회복 저하, 누적된 스트레스, 또는 훈련에 대한 불완전한 적응
nb: Redusert restitusjon, oppsamlet stress eller ufullstendig tilpasning til trening
nl: Verminderd herstel, opgestapelde stress of onvolledige aanpassing aan training
pt_br: Recuperação reduzida, estresse acumulado ou adaptação incompleta ao treino
ru: Сниженное восстановление, накопленный стресс или неполная адаптация к тренировкам
sv: Sämre återhämtning, ackumulerad stress eller ofullständig anpassning till träningen
zh_hans: 恢复下降、压力累积，或对训练的适应尚未完成

source: Reduced vagal activity, or simply that you were breathing more slowly than the band covers
ar: انخفاض النشاط المبهمي، أو ببساطة أنك كنت تتنفس أبطأ مما يغطيه النطاق
da: Nedsat vagal aktivitet, eller blot at du trak vejret langsommere, end båndet dækker
de: Verringerte vagale Aktivität oder einfach eine langsamere Atmung, als das Band abdeckt
es: Actividad vagal reducida, o simplemente que respirabas más despacio de lo que cubre la banda
fi: Heikentynyt vagaalinen aktiivisuus tai yksinkertaisesti se, että hengitit hitaammin kuin kaista kattaa
fr: Activité vagale réduite, ou simplement une respiration plus lente que ce que couvre la bande
is: Minni vagusvirkni, eða einfaldlega að þú andaðir hægar en sviðið nær yfir
it: Attività vagale ridotta, o semplicemente una respirazione più lenta di quella coperta dalla banda
ja: 迷走神経活動の低下、または単にこの帯域がカバーするよりもゆっくり呼吸していたこと
ko: 미주신경 활동 감소, 또는 단순히 이 대역이 다루는 것보다 천천히 호흡했을 수 있음
nb: Redusert vagal aktivitet, eller ganske enkelt at du pustet langsommere enn båndet dekker
nl: Verminderde vagale activiteit, of gewoon dat je langzamer ademde dan de band beslaat
pt_br: Atividade vagal reduzida, ou simplesmente que você estava respirando mais devagar do que a banda abrange
ru: Сниженная вагусная активность или просто дыхание медленнее, чем охватывает полоса
sv: Minskad vagal aktivitet, eller helt enkelt att du andades långsammare än bandet täcker
zh_hans: 迷走神经活动减弱，或者只是你的呼吸比该频段覆盖的更慢

source: References
ar: المراجع
da: Referencer
de: Quellen
es: Referencias
fi: Lähteet
fr: Références
is: Heimildir
it: Riferimenti
ja: 参考文献
ko: 참고 문헌
nb: Referanser
nl: Bronnen
pt_br: Referências
ru: Источники
sv: Referenser
zh_hans: 参考文献

source: Relaxed — Calm, rested state
ar: مسترخٍ — حالة هدوء وراحة
da: Afslappet — Rolig, udhvilet tilstand
de: Entspannt — Ruhiger, erholter Zustand
es: Relajado: estado tranquilo y descansado
fi: Rentoutunut — Rauhallinen, levännyt tila
fr: Détendu — État calme et reposé
is: Afslappað — Rólegt, úthvílt ástand
it: Rilassato — Stato calmo e riposato
ja: Relaxed — 落ち着いて休めている状態
ko: 편안함 — 차분하고 휴식한 상태
nb: Avslappet — Rolig, uthvilt tilstand
nl: Ontspannen — Rustige, uitgeruste toestand
pt_br: Relaxado — Estado calmo e descansado
ru: Расслабленность — спокойное, отдохнувшее состояние
sv: Avslappnad — Lugnt, utvilat tillstånd
zh_hans: 放松 — 平静、休息充足的状态

source: Relaxed — normal resting state. Your nervous system is balanced.
ar: مسترخٍ — حالة راحة طبيعية. جهازك العصبي متوازن.
da: Afslappet — normal hviletilstand. Dit nervesystem er i balance.
de: Entspannt — normaler Ruhezustand. Dein Nervensystem ist ausgeglichen.
es: Relajado: estado normal de reposo. Tu sistema nervioso está equilibrado.
fi: Rentoutunut — normaali lepotila. Hermostosi on tasapainossa.
fr: Détendu — état de repos normal. Votre système nerveux est équilibré.
is: Afslappað — eðlilegt hvíldarástand. Taugakerfið er í jafnvægi.
it: Rilassato — normale stato di riposo. Il sistema nervoso è in equilibrio.
ja: リラックス — 通常の安静状態です。神経系のバランスがとれています。
ko: 편안함 — 정상적인 안정 상태. 신경계가 균형을 이루고 있습니다.
nb: Avslappet — normal hviletilstand. Nervesystemet er i balanse.
nl: Ontspannen — normale rusttoestand. Je zenuwstelsel is in balans.
pt_br: Relaxado — estado normal de repouso. Seu sistema nervoso está equilibrado.
ru: Расслабленность — обычное состояние покоя. Нервная система сбалансирована.
sv: Avslappnad — normalt viloläge. Ditt nervsystem är i balans.
zh_hans: 放松 — 正常的静息状态。你的神经系统处于平衡。

source: REM Sleep
ar: نوم حركة العين السريعة
da: REM-søvn
de: REM-Schlaf
es: Sueño REM
fi: REM-uni
fr: Sommeil paradoxal
is: REM-svefn
it: Sonno REM
ja: レム睡眠
ko: REM 수면
nb: REM-søvn
nl: REM-slaap
pt_br: Sono REM
ru: REM-сон
sv: REM-sömn
zh_hans: REM 睡眠

source: Removing facts
ar: إزالة الحقائق
da: Fjern fakta
de: Fakten entfernen
es: Eliminar datos
fi: Faktojen poistaminen
fr: Supprimer des faits
is: Að fjarlægja staðreyndir
it: Rimuovere fatti
ja: 事実の削除
ko: 사실 제거하기
nb: Fjerne fakta
nl: Feiten verwijderen
pt_br: Removendo fatos
ru: Удаление фактов
sv: Ta bort fakta
zh_hans: 删除事实

source: Replace old straps — electrodes degrade over time
ar: استبدل الأحزمة القديمة — تتدهور الأقطاب مع الوقت
da: Udskift gamle bælter — elektroderne slides med tiden
de: Ersetze alte Gurte — Elektroden nutzen sich mit der Zeit ab
es: Sustituye las bandas viejas: los electrodos se degradan con el tiempo
fi: Vaihda vanhat vyöt — elektrodit kuluvat ajan myötä
fr: Remplacez les vieilles ceintures — les électrodes se dégradent avec le temps
is: Skiptu út gömlum ólum — rafskaut slitna með tímanum
it: Sostituisci le fasce vecchie: gli elettrodi si deteriorano col tempo
ja: 古いストラップは交換してください — 電極は時間とともに劣化します
ko: 오래된 스트랩은 교체하세요 — 전극은 시간이 지나면 성능이 떨어집니다
nb: Bytt ut gamle belter — elektrodene slites over tid
nl: Vervang oude banden — elektroden slijten na verloop van tijd
pt_br: Substitua cintas antigas — os eletrodos se desgastam com o tempo
ru: Меняйте старые ремни — электроды со временем изнашиваются
sv: Byt ut gamla band — elektroderna slits med tiden
zh_hans: 更换旧心率带 — 电极会随时间老化

source: Requires iOS 26 + Apple-Intelligence-capable device
ar: يتطلب iOS 26 + جهازًا يدعم Apple Intelligence
da: Kræver iOS 26 + en enhed, der understøtter Apple Intelligence
de: Erfordert iOS 26 + ein Gerät mit Apple Intelligence
es: Requiere iOS 26 + un dispositivo compatible con Apple Intelligence
fi: Vaatii iOS 26:n + Apple Intelligencea tukevan laitteen
fr: Nécessite iOS 26 + un appareil compatible Apple Intelligence
is: Krefst iOS 26 + tækis sem styður Apple Intelligence
it: Richiede iOS 26 + un dispositivo compatibile con Apple Intelligence
ja: iOS 26 と Apple Intelligence 対応デバイスが必要です
ko: iOS 26 + Apple Intelligence 지원 기기 필요
nb: Krever iOS 26 + en enhet som støtter Apple Intelligence
nl: Vereist iOS 26 + een apparaat dat Apple Intelligence ondersteunt
pt_br: Requer iOS 26 + dispositivo compatível com o Apple Intelligence
ru: Требуется iOS 26 и устройство с поддержкой Apple Intelligence
sv: Kräver iOS 26 + en enhet med stöd för Apple Intelligence
zh_hans: 需要 iOS 26 + 支持 Apple Intelligence 的设备

source: Respiratory Rate
ar: معدل التنفس
da: Vejrtrækningsfrekvens
de: Atemfrequenz
es: Frecuencia respiratoria
fi: Hengitystiheys
fr: Fréquence respiratoire
is: Öndunartíðni
it: Frequenza respiratoria
ja: 呼吸数
ko: 호흡수
nb: Respirasjonsfrekvens
nl: Ademhalingsfrequentie
pt_br: Frequência respiratória
ru: Частота дыхания
sv: Andningsfrekvens
zh_hans: 呼吸频率

source: Respiratory rate
ar: معدل التنفس
da: Vejrtrækningsfrekvens
de: Atemfrequenz
es: Frecuencia respiratoria
fi: Hengitystiheys
fr: Fréquence respiratoire
is: Öndunartíðni
it: Frequenza respiratoria
ja: 呼吸数
ko: 호흡수
nb: Respirasjonsfrekvens
nl: Ademhalingsfrequentie
pt_br: Frequência respiratória
ru: Частота дыхания
sv: Andningsfrekvens
zh_hans: 呼吸频率

source: Respiratory rate, SpO2, temperature, and resting HR as recovery signals
ar: معدل التنفس وSpO2 والحرارة ومعدل ضربات القلب أثناء الراحة كإشارات تعافٍ
da: Vejrtrækningsfrekvens, SpO2, temperatur og hvilepuls som restitutionssignaler
de: Atemfrequenz, SpO2, Temperatur und Ruhe-HF als Erholungssignale
es: Frecuencia respiratoria, SpO2, temperatura y FC en reposo como señales de recuperación
fi: Hengitystiheys, SpO2, lämpötila ja leposyke palautumisen signaaleina
fr: Fréquence respiratoire, SpO2, température et FC au repos comme signaux de récupération
is: Öndunartíðni, SpO2, hiti og hvíldarpúls sem batamerki
it: Frequenza respiratoria, SpO2, temperatura e FC a riposo come segnali di recupero
ja: 回復のシグナルとしての呼吸数、SpO2、体温、安静時心拍数
ko: 회복 신호로서의 호흡수, SpO2, 체온, 안정 시 심박수
nb: Respirasjonsfrekvens, SpO2, temperatur og hvilepuls som restitusjonssignaler
nl: Ademhalingsfrequentie, SpO2, temperatuur en rust-HS als herstelsignalen
pt_br: Frequência respiratória, SpO2, temperatura e FC de repouso como sinais de recuperação
ru: Частота дыхания, SpO2, температура и пульс в покое как сигналы восстановления
sv: Andningsfrekvens, SpO2, temperatur och vilopuls som återhämtningssignaler
zh_hans: 将呼吸频率、SpO2、体温和静息心率作为恢复信号

source: Respiratory rate: scored against your 7-day baseline, or against the 12-18 br/min population range until that baseline exists
ar: معدل التنفس: يُقيَّم مقابل خط الأساس لـ 7 أيام، أو مقابل نطاق عامة السكان 12-18 نفَس/دقيقة حتى يتوفر خط الأساس
da: Vejrtrækningsfrekvens: vurderes mod din 7-dages baseline eller mod befolkningsintervallet 12-18 vejrtrækninger/min, indtil den baseline findes
de: Atemfrequenz: bewertet anhand deiner 7-Tage-Baseline oder, bis diese existiert, anhand des Bevölkerungsbereichs von 12–18 Atemzügen/Min.
es: Frecuencia respiratoria: se puntúa frente a tu línea base de 7 días, o frente al rango poblacional de 12-18 resp/min hasta que exista esa línea base
fi: Hengitystiheys: pisteytetään 7 päivän perustasoasi vasten tai väestön 12–18 hengenvedon/min vaihteluväliä vasten, kunnes perustaso on muodostunut
fr: Fréquence respiratoire : évaluée par rapport à votre référence sur 7 jours, ou par rapport à la plage de population de 12-18 resp/min tant que cette référence n’existe pas
is: Öndunartíðni: metin miðað við 7 daga grunngildið þitt, eða miðað við almennt bil 12-18 andardrætti/mín. þar til grunngildið er til
it: Frequenza respiratoria: valutata rispetto alla tua linea di base a 7 giorni, oppure rispetto all'intervallo della popolazione di 12-18 atti/min finché quella linea di base non esiste
ja: 呼吸数：7 日間のベースラインに対して評価します。ベースラインができるまでは、一般人口の範囲（12～18 回/分）に対して評価します
ko: 호흡수: 7일 기준선 대비로 점수를 매기며, 기준선이 생기기 전까지는 12-18회/분의 일반 인구 범위를 기준으로 합니다
nb: Respirasjonsfrekvens: vurdert mot 7-dagers grunnlinjen din, eller mot befolkningsområdet 12-18 pust/min til grunnlinjen finnes
nl: Ademhalingsfrequentie: beoordeeld tegen je 7-daagse basislijn, of tegen het bevolkingsbereik van 12-18 ademhalingen/min zolang die basislijn er nog niet is
pt_br: Frequência respiratória: avaliada em relação à sua linha de base de 7 dias, ou à faixa populacional de 12-18 resp/min até essa linha de base existir
ru: Частота дыхания: оценивается относительно базового уровня за 7 дней, а пока его нет — относительно популяционного диапазона 12–18 вдохов/мин
sv: Andningsfrekvens: bedöms mot din 7-dagars baslinje, eller mot befolkningsintervallet 12–18 andetag/min tills baslinjen finns
zh_hans: 呼吸频率：与你的 7 天基线比较；在基线建立之前，与每分钟 12-18 次的人群范围比较

source: Resting Heart Rate
ar: معدل ضربات القلب أثناء الراحة
da: Hvilepuls
de: Ruheherzfrequenz
es: Frecuencia cardíaca en reposo
fi: Leposyke
fr: Fréquence cardiaque au repos
is: Hvíldarpúls
it: Frequenza cardiaca a riposo
ja: 安静時心拍数
ko: 안정 시 심박수
nb: Hvilepuls
nl: Rusthartslag
pt_br: Frequência cardíaca de repouso
ru: Пульс в покое
sv: Vilohjärtfrekvens
zh_hans: 静息心率

source: Resting heart rate
ar: معدل ضربات القلب أثناء الراحة
da: Hvilepuls
de: Ruheherzfrequenz
es: Frecuencia cardíaca en reposo
fi: Leposyke
fr: Fréquence cardiaque au repos
is: Hvíldarpúls
it: Frequenza cardiaca a riposo
ja: 安静時心拍数
ko: 안정 시 심박수
nb: Hvilepuls
nl: Rusthartslag
pt_br: Frequência cardíaca de repouso
ru: Пульс в покое
sv: Vilopuls
zh_hans: 静息心率

source: Resting heart rate deviation: up to ±10 points
ar: انحراف معدل ضربات القلب أثناء الراحة: حتى ±10 نقاط
da: Afvigelse i hvilepuls: op til ±10 point
de: Abweichung der Ruheherzfrequenz: bis zu ±10 Punkte
es: Desviación de la frecuencia cardíaca en reposo: hasta ±10 puntos
fi: Leposykkeen poikkeama: enintään ±10 pistettä
fr: Écart de la fréquence cardiaque au repos : jusqu’à ±10 points
is: Frávik hvíldarpúls: allt að ±10 stig
it: Scostamento della frequenza cardiaca a riposo: fino a ±10 punti
ja: 安静時心拍数の偏差：最大 ±10 ポイント
ko: 안정 시 심박수 편차: 최대 ±10점
nb: Avvik i hvilepuls: opptil ±10 poeng
nl: Afwijking van de rusthartslag: tot ±10 punten
pt_br: Desvio da frequência cardíaca de repouso: até ±10 pontos
ru: Отклонение пульса в покое: до ±10 баллов
sv: Avvikelse i vilopuls: upp till ±10 poäng
zh_hans: 静息心率偏差：最多 ±10 分

source: Resting heart rate: scored against your personal baseline in standard deviations
ar: معدل ضربات القلب أثناء الراحة: يُقيَّم مقابل خط أساسك الشخصي بوحدات الانحراف المعياري
da: Hvilepuls: vurderes mod din personlige baseline i standardafvigelser
de: Ruheherzfrequenz: bewertet anhand deiner persönlichen Baseline in Standardabweichungen
es: Frecuencia cardíaca en reposo: se puntúa frente a tu línea base personal en desviaciones estándar
fi: Leposyke: pisteytetään henkilökohtaista perustasoasi vasten keskihajontoina
fr: Fréquence cardiaque au repos : évaluée par rapport à votre référence personnelle en écarts-types
is: Hvíldarpúls: metinn miðað við persónulegt grunngildi þitt í staðalfrávikum
it: Frequenza cardiaca a riposo: valutata rispetto alla tua linea di base personale in deviazioni standard
ja: 安静時心拍数：個人のベースラインに対して標準偏差で評価します
ko: 안정 시 심박수: 개인 기준선 대비 표준편차로 점수를 매깁니다
nb: Hvilepuls: vurdert mot den personlige grunnlinjen din i standardavvik
nl: Rusthartslag: beoordeeld tegen je persoonlijke basislijn in standaarddeviaties
pt_br: Frequência cardíaca de repouso: avaliada em desvios-padrão em relação à sua linha de base pessoal
ru: Пульс в покое: оценивается относительно личного базового уровня в стандартных отклонениях
sv: Vilopuls: bedöms mot din personliga baslinje i standardavvikelser
zh_hans: 静息心率：以标准差为单位，与你的个人基线比较评分
